export const loandata = [
    {
        "module_name": "ঋণ শব্দভান্ডার",
        "description": "ঐতিহ্যগতভাবে, একটি ঋণ পেতে গ্রাহকদের প্রচুর কাগজপত্র করতে হবে এবং একাধিকবার ঋণদাতাদের অফিসে যেতে হবে। ডিজিটাল ঋণ এটি পরিবর্তন করছে। এখন ঋণদাতারা ঋণগ্রহীতাদের অভিজ্ঞতা উন্নত করতে পুরো প্রক্রিয়াটিকে ডিজিটালাইজ করছে। “আইওনিক ইআরপি” বিজনেস ম্যানেজমেন্ট সফটওয়্যার-এর লোন ম্যানেজমেন্ট মডিউলটি লোন অ্যাপ্লিকেশান, সিকিউরিটি ম্যানেজমেন্ট, অনুমোদন, বিতরণ, সুদ এবং জরিমানা গণনা, পরিশোধ ইত্যাদির বৈশিষ্ট্যগুলি অফার করে।"
    },
    {
        "module_name": "ঋণ নিরাপত্তা প্রকার",
        "description": "স্বর্ণ, শেয়ার, সম্পত্তির মতো সম্পদ জামানত হিসাবে বন্ধক রাখা হয়। একটি ‘লোন সিকিউরিটি টাইপ’ লোন-টু-ভ্যালু-অনুপাত (LTV) এবং চুল কাটার মতো বিবরণ নির্দিষ্ট করে। জামানত হিসাবে বন্ধক রাখা সম্পদের মূল্য ওঠানামা করে এবং ঋণদাতার জন্য ঝুঁকি তৈরি করে। উদাহরণ স্বরূপ, অঙ্গীকার করার সময় এক গ্রাম সোনার মূল্য Tk 60 হতে পারে, কিন্তু পরে তা Tk 50 এ ক্র্যাশ হতে পারে। এই ধরনের ওঠানামা এমন পরিস্থিতির দিকে নিয়ে যেতে পারে যেখানে জামানতের বর্তমান মূল্য প্রদত্ত ঋণের চেয়ে কম।"
    },
    {
        "module_name": "ঋণ প্রকার",
        "description": "ঋণদাতা বাজারের বিভিন্ন অংশের জন্য বিভিন্ন সুদের হার, সর্বোচ্চ ঋণের পরিমাণ, মেয়াদ এবং ঋণগ্রহীতার বিভাগ সহ একাধিক ঋণের ধরন অফার করতে পারে। নীচের চিত্রটি একটি বাণিজ্যিক ঋণদাতা দ্বারা অফার করা কয়েকটি ঋণের ধরন দেখায়।"
    },
    {
        "module_name": "ঋণ নিরাপত্তা মূল্য",
        "description": "ঋণ নিরাপত্তা মূল্য ঋণ নিরাপত্তার মূল্য এবং মূল্যের বৈধতা নির্দিষ্ট করে। নীচে এক বছরের মেয়াদে 10 গ্রাম সোফ সোনার দামের স্ক্রিনশট দেওয়া হল।"
    },
    {
        "module_name": "ঋণ আবেদন",
        "description": "ঋণের আবেদন আবেদনকারীর বিবরণ, প্রয়োজনীয় ঋণের ধরন, ঋণের পরিমাণ, পরিশোধের পদ্ধতি ইত্যাদি ক্যাপচার করে। আবেদনগুলি পর্যালোচনা করা প্রয়োজন এবং হয় অনুমোদিত বা প্রত্যাখ্যান করা উচিত।"
    },
    {
        "module_name": "ঋণ নিরাপত্তা অঙ্গীকার এবং ঋণ",
        "description": "একবার ঋণের আবেদন অনুমোদিত হলে, ‘লোন সিকিউরিটি প্লেজ’ এবং ‘লোন’ রেকর্ড তৈরি করা হয়। ঋণের রেকর্ডে ঋণের পরিমাণ, সুদের হার, পরিশোধের সময়কাল, প্রদেয় মোট সুদ এবং পরিশোধের সময়সূচির মতো বিবরণ থাকে।"
    },
    {
        "module_name": "ঋণ বিতরণ",
        "description": "গ্রাহককে ঋণের পরিমাণ পরিশোধ করা হলে একটি ‘লোন ডিসবারসাল’ রেকর্ড তৈরি করা হয়।"
    },
    {
        "module_name": "ঋণের সুদ আহরণ",
        "description": "প্রতিটি ঋণের জন্য অর্জিত সুদের পরিমাণ আপডেট করার জন্য ‘লোন ইন্টারেস্ট অ্যাক্রুয়াল’ তৈরি করতে একটি ব্যাকগ্রাউন্ড জব প্রতিদিন চলে। একটি ‘প্রসেস লোন ইন্টারেস্ট অ্যাক্রুয়াল’ রেকর্ড ম্যানুয়ালি তৈরি করা যেতে পারে কোনো নির্দিষ্ট তারিখে ইন্টারস্ট অ্যাক্রুয়াল পোস্ট করার জন্য।"
    },
    {
        "module_name": "ঋণ পরিশোধ",
        "description": "যখনই ঋণগ্রহীতা ঋণ পরিশোধের জন্য একটি অর্থপ্রদান প্রক্রিয়া করে তখন একটি ‘লোন পরিশোধ’ রেকর্ড তৈরি হয়।"
    },
    {
        "module_name": "লোন সিকিউরিটি আনপ্লেজ এবং ক্লোজার",
        "description": "ঋণগ্রহীতা ঋণের পরিমাণ সম্পূর্ণরূপে পরিশোধ করার পর ঋণ বন্ধের জন্য অনুরোধ করতে পারেন। লোন রেকর্ডের স্থিতি ‘লোন ক্লোজার রিকোয়েস্টেড’-এ পরিবর্তিত হয়। সমস্ত যাচাইকরণ সম্পন্ন করার পরে, একটি ‘লোন সিকিউরিটি আনপ্লেজ’ রেকর্ড তৈরি করা যেতে পারে, এবং জামানতটি গ্রাহককে ছেড়ে দেওয়া যেতে পারে।"
    },
    {
        "module_name": "ঋণ নিরাপত্তা ঘাটতি",
        "description": "জামানত হিসাবে বন্ধক রাখা সম্পদের বাজার মূল্য কমে গেলে ঋণ সুরক্ষিত করার জন্য অতিরিক্ত জামানত প্রয়োজন। জামানতের মূল্য পরিবর্তন হলে একটি নতুন ‘লোন সিকিউরিটি প্রাইস’ রেকর্ড তৈরি করা যেতে পারে। স্বয়ংক্রিয়ভাবে ঘাটতি প্রক্রিয়া করার জন্য একটি ব্যাকগ্রাউন্ড কাজ প্রতিদিন চলে। একটি ঘাটতি ট্রিগার করার জন্য একটি ‘প্রসেস লোন সিকিউরিটি শর্টফল’ রেকর্ড ম্যানুয়ালি তৈরি করা যেতে পারে। ঋণগ্রহীতাকে হয় ঘাটতির পরিমাণ পরিশোধ করতে হবে অথবা ঘাটতি পূরণের জন্য অতিরিক্ত নিরাপত্তার প্রতিশ্রুতি দিতে হবে।"
    },
    {
        "module_name": "ঋণ রিপোর্ট",
        "description": "‘লোন পেমেন্ট অ্যান্ড ক্লোজার’ রিপোর্টে সর্বশেষ পরিশোধ এবং ঋণ বন্ধের তথ্য দেখায় এবং ‘লোন সিকিউরিটি স্ট্যাটাস’ রিপোর্টে ঋণের অঙ্গীকারের অবস্থার একটি সংক্ষিপ্ত বিবরণ দেওয়া হয়েছে।"
    }
]
