const eximImg = "/assets/erp/module-exim.svg";
const Exim = () => {
    return (
        <div>
        <section className='flex flex-col md:flex-row justify-between pb-5'>
            <div>
                <h1 className="text-2xl font-bold">  এক্সিম</h1>
                <p className="text-[14.5px] font-medium text-[#777777]">
               
                বৈদেশিক বাণিজ্য বিনামূল্যের পরিবর্তে ন্যায্য হওয়া উচিত। – লিন নফজিগার</p>
            </div>
            <div className='flex justify-center items-center'><img className='w-[300px]' src={eximImg} alt="" /></div>
        </section>


        <section>
            <p className='text-[14.5px] font-medium text-[#777777] pb-5'>রপ্তানি আমদানি ব্যবসার জটিল প্রকৃতির প্রেক্ষিতে আমরা বিশেষ মডিউল ডিজাইন করেছি, যা আপনাকে আপনার প্রয়োজনীয়তা আরও কার্যকরভাবে পরিচালনা করতে দেবে। যেহেতু আপনাকে অনেক প্রবিধানের সাথে মোকাবিলা করতে হবে নথির নির্ভুলতা প্রতিষ্ঠানের জন্য সবচেয়ে গুরুত্বপূর্ণ। ডিউটি ড্রব্যাক, MEIS, ইত্যাদির মতো রপ্তানিতে বিশেষ সুবিধা প্রদান করে এমন স্থানীয় নিম্নও রয়েছে যার জন্য বিশেষ অ্যাকাউন্টিং চিকিত্সার প্রয়োজন হয়। আমদানি/রপ্তানি অর্থেরও বহু-মুদ্রা প্রকৃতির এবং অনেক সময় এটি নির্দিষ্ট পরিশোধের তারিখের সাথে আসে।</p>

            <p className='text-[15.5px] font-bold text-[#777777]'>বৈশিষ্ট্য:</p>


            <ul className='list-disc pl-5 text-[#777777] text-[14.5px] pb-5'>
                 <li>ড্রাফ্ট বিএল, শিপিং ইনভয়েস, কাস্টমার ইনভয়েস, প্যাকিং লিস্ট ইত্যাদির মতো সমস্ত এক্সপোর্ট ডকুমেন্ট একক ক্লিকে তৈরি করুন।




                </li>
                <li>মেয়াদপূর্তির তারিখ সহ রপ্তানি/আমদানি অর্থ পরিচালনা করুন।
                </li>
                <li>অঙ্কিত পরিমাণ, শর্ত এবং পরিপক্কতা সহ ক্রেডিট সুবিধার চিঠি।</li>
                <li>সিস্টেমে ফরোয়ার্ড বুকিং পরিচালনা করুন এবং আপনার হেজিং অনুপাত পরীক্ষা করুন।</li>
                <li>রপ্তানির উপর ডিউটি ড্রব্যাক, MEIS এবং IGST গণনা করুন এবং এই প্রাপ্যগুলির জন্য অ্যাকাউন্টিং এন্ট্রি করুন।</li>
                <li>
                অগ্রিম অনুমোদন লাইসেন্সের বিপরীতে রপ্তানি এবং আমদানির গণনা পরিচালনা করুন।</li>
               
            </ul>
        </section>
    </div>
    );
};

export default Exim;