
import SectionTitle from "../shared/SxctionTitle";
import { trading } from "./tradingdata";


const TradingCharacter = () => {
    return (
        <div className=" py-5">
         
            <SectionTitle heading={'ট্রেডিং ব্যবসা জন্য একাউন্টিং ও বিজনেস ম্যানেজমেন্ট ``আইওনিক ইআরপি`` টোটাল সলুয়েশন ইআরপি সফ্টওয়ার'} subheading={'প্রতিটি ট্রেডিং ব্যবসার মূল লক্ষ্য হল খরচ কমানো এবং আপনার ব্যবসার প্রক্রিয়াগুলিকে স্বয়ংক্রিয় করার সাহায্যে উত্পাদনশীলতা এবং দক্ষতা বৃদ্ধি করা। কিন্তু প্রথমে, আপনাকে বুঝতে হবে যে ট্রেডিং ব্যবসা জন্য ইআরপি নির্দিষ্ট বিভিন্ন দিক প্রয়োজন। উপাদান গুলো হল-'}/>

            <section className="text-center py-5">
             

                <SectionTitle heading={'ট্রেডিং ব্যবসার জন্য ``আইওনিক ইআরপি`` টোটাল সলুয়েশন ইআরপি সফ্টওয়ার'} subheading={'ট্রেডিং ব্যবসা জন্য একাউন্টিং ও বিজনেস ম্যানেজমেন্ট ``আইওনিক ইআরপি`` টোটাল সলুয়েশন ইআরপি সফ্টওয়ার'}/>

                <p className="text-[14.5px] text-[#777777] py-1">এই নতুন যুগে তথ্যই সাফল্যের চাবিকাঠি। একটি ট্রেডিং ব্যবসার জন্য ``আইওনিক ইআরপি`` টোটাল সলুয়েশন ইআরপি সফ্টওয়ার শুধুমাত্র এই তথ্য সংগ্রহ করতে সাহায্য করে না, কিন্তু এটি জ্ঞানে রূপান্তরিত করে যা আপনার উদ্ধৃতিগুলিকে সফল বিক্রয় আদেশে রূপান্তর করতে পারে।</p>
                <p className="text-[14.5px] text-[#777777] py-1">ট্রেডিং ব্যবসাগুলিকে বলা হয় নির্মাতা বা সরবরাহকারী এবং শেষ গ্রাহকদের মধ্যে লিঙ্ক। তারা একটি নির্দিষ্ট ভাল বা কয়েকটি শ্রেণীতে লেনদেন করে যা তাদের উপকার করে। ট্রেডিং ব্যবসার প্রধান কাজ হ'ল পণ্য ও পণ্যের সরবরাহ এবং বিতরণ পরিচালনা। এই পণ্যগুলির বিক্রয় পরিচালনার ঐতিহ্যগত উপায়গুলি খুবই ব্যস্ত এবং ক্লান্তিকর। ইআরপি সফ্টওয়্যারের মাধ্যমে এই প্রক্রিয়াগুলির অটোমেশন বিক্রয় এবং বিতরণে আরও দক্ষতা এবং বৃদ্ধির দিকে পরিচালিত করতে পারে।

                    প্রতিটি ধরণের ব্যবসার জন্য প্রতিটি তথ্য এবং জ্ঞান গুরুত্বপূর্ণ।</p>


            </section>
            
            {/* --------------card part -------------------- */}

           
            <SectionTitle heading={'ট্রেডিং ব্যবসার জন্য ``আইওনিক ইআরপি`` টোটাল সলুয়েশন ইআরপি সফ্টওয়ার এর বৈশিষ্ট্য'} subheading={'আমরা যে ``আইওনিক ইআরপি`` টোটাল সলুয়েশন ইআরপি সফ্টওয়্যারটি অফার করি তাতে অনেকগুলি বৈশিষ্ট্য রয়েছে, তবে নীচে কয়েকটি বৈশিষ্ট্য রয়েছে যা আমরা মনে করি ট্রেডিং ব্যবসায় উল্লেখযোগ্য মূল্য যোগ করতে পারে। অবশেষে, যেকোন সফ্টওয়্যারের ROI সবচেয়ে বেশি গণনা করে, যা নীচে তালিকাভুক্ত বৈশিষ্ট্যগুলির মাধ্যমে তৈরি করা যেতে পারে।'}/>


            <section className="grid lg:grid-cols-3 md:grid-cols-2 gap-10">
                {
                    trading.map((item, index) => {
                        return <div key={index} className="bg-white p-10 rounded-xl">
                            <div className="flex justify-center items-center">
                                <img className='w-24 bg-[#F1F1F1] p-2 rounded-full' src={item.imgSrc} alt={item.title} />
                            </div>
                            <h1 className="text-center text-[17.5px] font-bold py-2">{item.title}</h1>
                            <p className="text-center text-[14.5px]">{item.description}</p>

                        </div>
                    })
                }

            </section>



            <section className="grid md:grid-cols-2 px-2 gap-10 py-5">
                <div className="text-center">
                    <h1 className="text-[17.5px] font-bold py-2">কি লাভ হবে?</h1>
                    <p className="text-[14.5px] text-[#777777] pt-1">যেকোনো ফাংশন স্বয়ংক্রিয় করার সময় সবচেয়ে গুরুত্বপূর্ণ প্রশ্নটি উঠে আসে যে আপনি এটি থেকে কী লাভ করবেন? অথবা আপনার ব্যবসার জন্য নতুন প্রযুক্তিতে অর্থ এবং সময় ব্যয় করা কি মূল্যবান? ট্রেডিং ব্যবসার জন্য ``আইওনিক ইআরপি`` টোটাল সলুয়েশন ইআরপি সফ্টওয়ার-এর সুবিধাগুলি আপনাকে এই প্রশ্নের উত্তর দিতে সাহায্য করবে।</p>
                    <p className="text-[14.5px] text-[#777777] pt-3">ট্রেডিং ব্যবসার জন্য ইআরপি ব্যবসায়ীদের পাশাপাশি গ্রাহকদের জন্য বেশ আশীর্বাদ হিসাবে প্রমাণিত হয়েছে। এটি ব্যবসায়ীদের নতুন সরবরাহকারী সংগ্রহ করতে এবং স্বয়ংক্রিয় পরিষেবাগুলির কারণে গ্রাহকদের নতুন এবং অব্যবহৃত বাজারে পৌঁছাতে সহায়তা করে। ক্রয়, সরবরাহ শৃঙ্খল, বিতরণ এবং বিক্রয়ের মতো সমস্ত ফাংশনের ব্যবস্থাপনা সহজ এবং ফলাফল-ভিত্তিক হয়ে ওঠে। স্টক সম্পর্কে সমস্ত রিয়েল-টাইম তথ্য পরিচালনা ক্ষতি এবং চুরি সমস্যা প্রতিরোধ করে। খরচ এবং সময়ের সুবিধা হল প্রতিটি ``আইওনিক ইআরপি`` টোটাল সলুয়েশন ইআরপি সফ্টওয়ার সলিউশনের ভিত্তি, এটি যে শিল্পের সাথে একত্রিত হোক না কেন। ব্যবসায়ীরা তাদের মুনাফা এবং ব্যবসা বাড়াতে এই সময় এবং সাশ্রয়ী মূল্যের সদ্ব্যবহার করে।</p>
                </div>
                <div className="text-center">
                    <h1 className="text-[17.5px] font-bold py-2">লিডের দক্ষ ব্যবস্থাপনা</h1>
                    <p className="text-[14.5px] text-[#777777] pt-1">ট্রেডিং ব্যবসার জন্য ইআরপি আপনাকে পণ্যের চাহিদা পূরণে সহায়তা করে এবং পাইপলাইনে পণ্যগুলিকে ট্র্যাক করা এবং পরিচালনা করা সহজ করে তোলে। এই স্বয়ংক্রিয় সিস্টেম দ্বারা প্রস্তুতকারক বা সরবরাহকারীদের কাছ থেকে সীসা দক্ষতার সাথে পরিচালিত হয়।</p>
                    <p className="text-[14.5px] text-[#777777] pt-3">ট্রেডিং ব্যবসার জন্য ইআরপি আপনাকে পণ্যের চাহিদা পূরণে সহায়তা করে এবং পাইপলাইনে পণ্যগুলিকে ট্র্যাক করা এবং পরিচালনা করা সহজ করে তোলে। এই স্বয়ংক্রিয় সিস্টেম দ্বারা প্রস্তুতকারক বা সরবরাহকারীদের কাছ থেকে সীসা দক্ষতার সাথে পরিচালিত হয়।
                    একটি ব্যবসায়িক ফাংশন অপ্টিমাইজ করা নিরর্থক এবং অ-মূল্য সংযোজন যদি এটি একটি রাজস্ব/প্রতিযোগীতামূলক ব্যবসায়িক প্রক্রিয়ার অংশ না হয়। - ওয়ার্স্টার, উইরিক, আন্দেরা।</p>
                </div>
            </section>
        </div>
    );
};

export default TradingCharacter;