const helpImg = "/assets/erp/module-support.svg";
const Help = () => {
    return (
        <div>
        <section className='flex flex-col md:flex-row justify-between pb-5'>
            <div>
                <h1 className="text-2xl font-bold">  সহায়তা</h1>
                <p className="text-[14.5px] font-medium text-[#777777]">
                
                জাদুকরী গ্রাহক অভিজ্ঞতা তৈরির জন্য ডেলিভারি শ্রেষ্ঠত্ব।</p>
            </div>
            <div className='flex justify-center items-center'><img className='w-[300px]' src={helpImg} alt="" /></div>
        </section>


        <section>
            <p className='text-[14.5px] font-medium text-[#777777] pb-5'>দুর্বল গ্রাহক পরিষেবা এবং সহায়তার জন্য কোম্পানিগুলিকে প্রতি বছর বিলিয়ন ডলার খরচ করে৷ কাস্টমার এনগেজমেন্ট ইনডেক্স অনুসারে প্রায় অর্ধেক ভোক্তা একটি কোম্পানি থেকে কেনা বন্ধ করবে এবং দুর্বল গ্রাহক পরিষেবা থাকার একদিনের মধ্যে প্রতিযোগীর কাছে চলে যাবে। সেরা ব্র্যান্ডগুলি তাদের সেরা পরিষেবা এবং সহায়তার জন্য পরিচিত। IONIC ERP আপনাকে ট্র্যাকিং এবং গ্রাহক সমস্যা সমাধানের জন্য একটি সিস্টেম তৈরি করতে সহায়তা করে। আপনি আপনার পণ্যের গ্যারান্টি/ওয়ারেন্টিও পরিচালনা করতে পারেন।</p>

            <p className='text-[15.5px] font-bold text-[#777777]'>বৈশিষ্ট্য</p>


            <ul className='list-disc pl-5 text-[#777777] text-[14.5px] pb-5'>
                 <li>ইস্যু রেকর্ডিংয়ের জন্য টিকিট সিস্টেম, যেখানে গ্রাহক ইমেলের মাধ্যমে টিকিট স্বয়ংক্রিয়ভাবে তৈরি করা যেতে পারে।




                </li>
                <li>সমাধানের জন্য প্রাসঙ্গিক ব্যক্তিকে সমস্যা অর্পণ করার সম্ভাবনা।
                </li>
                <li>সমস্যার সমাধানে গ্রাহককে স্বয়ংক্রিয় ইমেল/এসএমএস।</li>
                <li>ওয়ারেন্টি বা AMC এর বাইরে থাকা আইটেমগুলির রক্ষণাবেক্ষণ/মেরামত পরিষেবার জন্য চালান পরিচালনা করুন।</li>
                <li>ওয়ারেন্টি বা AMC এর বাইরে থাকা আইটেমগুলির রক্ষণাবেক্ষণ/মেরামত পরিষেবার জন্য চালান পরিচালনা করুন।</li>
                <li>মানের মান বজায় রাখতে পরিষেবার বিরুদ্ধে গ্রাহকদের প্রতিক্রিয়া নিন।</li>
               
            </ul>
        </section>
    </div>
    );
};

export default Help;