const salesImg = "/assets/erp/module-purchase.svg";
const Sales = () => {
    return (
        <div>
            <section className='flex flex-col md:flex-row justify-between pb-5'>
                <div>
                    <h1 className="text-2xl font-bold">ক্রয় করা</h1>
                    <p className="text-[14.5px] font-medium text-[#777777]">
                    আপনি আবেগের উপর বিক্রি, কিন্তু আপনি যুক্তি দিয়ে একটি ক্রয় ন্যায্যতা. – জোসেফ সুগারম্যান</p>
                </div>
                <div className='flex justify-center items-center'><img className='w-[300px]' src={salesImg} alt="" /></div>
            </section>


            <section>
                <p className='text-[14.5px] font-medium text-[#777777] pb-5'>বস্তুগত অনুরোধের কর্মপ্রবাহের মাধ্যমে ক্রয় পরিচালনা করুন। আপনি উদ্ধৃতির জন্য অনুরোধ তৈরি করতে পারেন এবং একটি বোতামে ক্লিক করে একাধিক সরবরাহকারীকে মেইলে পাঠাতে পারেন। প্রয়োজনীয়তার জন্য একাধিক উদ্ধৃতি প্রাপ্ত করা নিশ্চিত করা এবং ক্রয় আদেশের জন্য সেরা উদ্ধৃতিটি বেছে নেওয়ার মাধ্যমে আপনি আপনার ক্রয় বিভাগের দক্ষতা উন্নত করতে পারেন। আসলে, এটি আপনার পণ্যের দাম কমিয়ে আপনার নীচের লাইনকে উন্নত করতে পারে।</p>
                <ul className='list-disc pl-5 text-[#777777] text-[14.5px] pb-5'>
                    <li>একাধিক সরবরাহকারীর উদ্ধৃতি তুলনা করে আপনার সোর্সিং কার্যক্রম পরিচালনা করুন।





                    </li>
                    <li>একটি বোতামে ক্লিক করে একাধিক সরবরাহকারীদের কাছে উদ্ধৃতির জন্য অনুরোধ পাঠান।
                    </li>
                    <li>আইটেম-ভিত্তিক বা সরবরাহকারী-ভিত্তিক ক্রয় মূল্য বিশ্লেষণ।</li>
                    <li>সরবরাহের সময় থেকে পণ্যের গুণমান পর্যন্ত বিভিন্ন কারণের উপর ভিত্তি করে সরবরাহকারীকে রেট দিন।</li>
                    <li>গুদামে উপলব্ধ পরিমাণ সংজ্ঞায়িত স্তরের নীচে থাকলে স্বয়ংক্রিয় ক্রয়ের অনুরোধ সহ বাফার স্টক বজায় রাখুন।</li>
                    
                </ul>
            </section>
        </div>
    );
};

export default Sales;