// import ecommerce from '../../assets/ionictransport/e-Commerce-150x150.png'
const ecommerce = "/assets/erp/ecommarces-50x50.png";
const textile = "/assets/erp/Textile-Apparel-150x150.png";
const public1 = "/assets/erp/Public-Companies-150x150.png";
const factory = "/assets/erp/factory-85x85-1.png";
const Power = "/assets/erp/Power-Energy-150x150.png";
const accounting = "/assets/erp/accounting-2-85x85-1.png";
const Agro = "/assets/erp/Agro-150x150.png";
const steel = "/assets/erp/Steel-Aluminium-150x150.png";
const Technology = "/assets/erp/Technology-Software-150x150.png";
const buying = "/assets/erp/Buying-House-150x150.png";
const tiles = "/assets/erp/Tiles-Ceramics-150x150.png";
const retail = "/assets/erp/Retail-150x150.png";
const education = "/assets/erp/8.png";
const food = "/assets/erp/Foods-Beverages-2-150x150.png";
const Automotive = "/assets/erp/Automotive-150x150.png";
const Manufacturing = "/assets/erp/Manufacturing-150x150.png";
const ngo = "/assets/erp/NGO-NPO-150x150.png";
const plastic = "/assets/erp/plastic.png";
const Utility = "/assets/erp/Utility-Billing-150x150.png";
const intregation = "/assets/erp/intregation-85x85-1.png";
const Distribution = "/assets/erp/Distribution-150x150.png";
const travel = "/assets/erp/Travel-Agency-150x150.png";
const trading = "/assets/erp/tigrt.png";
export const productDetailsDataErp = [
    {
        img: ecommerce,
        title: 'ইকমার্স ও অনলাইন',
        description: 'ব্যবসার জন্য আমাদের “আইওনিক ইআরপি” বিজনেস ম্যানেজমেন্ট সফটওয়্যারটিতে এমন সরঞ্জাম রয়েছে, যা আপনার ব্যবসার ইনভেন্টরি, রিপোর্টিং, কর্মচারী পরিচালনার রিয়েল টাইম টোটাল সলুয়েশন পরিচালনা করতে সহায়তা করে।',
        link: '/trading-ionic-erp'
    },
    {
        img: textile,
        title: 'টেক্সটাইল এবং পোশাক',
        description: 'ব্যবসার জন্য আমাদের “আইওনিক ইআরপি” বিজনেস ম্যানেজমেন্ট সফটওয়্যারটিতে এমন সরঞ্জাম রয়েছে, যা আপনার ব্যবসার ইনভেন্টরি, রিপোর্টিং, কর্মচারী পরিচালনার রিয়েল টাইম টোটাল সলুয়েশন পরিচালনা করতে সহায়তা করে।',
        link: '/manufacturing-industry-ionic-erp-software'
    },
    {
        img: public1,
        title: 'পাবলিক কোম্পানি',
        description: 'ব্যবসার জন্য আমাদের “আইওনিক ইআরপি” বিজনেস ম্যানেজমেন্ট সফটওয়্যারটিতে এমন সরঞ্জাম রয়েছে, যা আপনার ব্যবসার ইনভেন্টরি, রিপোর্টিং, কর্মচারী পরিচালনার রিয়েল টাইম টোটাল সলুয়েশন পরিচালনা করতে সহায়তা করে।',
        link: '/trading-ionic-erp'
    },
    {
        img: factory,
        title: 'পাটকল উৎপাদনকারী',
        description: 'ব্যবসার জন্য আমাদের “আইওনিক ইআরপি” বিজনেস ম্যানেজমেন্ট সফটওয়্যারটিতে এমন সরঞ্জাম রয়েছে, যা আপনার ব্যবসার ইনভেন্টরি, রিপোর্টিং, কর্মচারী পরিচালনার রিয়েল টাইম টোটাল সলুয়েশন পরিচালনা করতে সহায়তা করে।',
        link: '/manufacturing-industry-ionic-erp-software'
    },
    {
        img: Power,
        title: 'ইলেক্টিক এন্ড ইলেক্টনিক',
        description: 'ব্যবসার জন্য আমাদের “আইওনিক ইআরপি” বিজনেস ম্যানেজমেন্ট সফটওয়্যারটিতে এমন সরঞ্জাম রয়েছে, যা আপনার ব্যবসার ইনভেন্টরি, রিপোর্টিং, কর্মচারী পরিচালনার রিয়েল টাইম টোটাল সলুয়েশন পরিচালনা করতে সহায়তা করে।',
        link: '/manufacturing-industry-ionic-erp-software'
    },
    {
        img: accounting,
        title: 'অর্থনৈতিক সেবা সমূহ',
        description: 'ব্যবসার জন্য আমাদের “আইওনিক ইআরপি” বিজনেস ম্যানেজমেন্ট সফটওয়্যারটিতে এমন সরঞ্জাম রয়েছে, যা আপনার ব্যবসার ইনভেন্টরি, রিপোর্টিং, কর্মচারী পরিচালনার রিয়েল টাইম টোটাল সলুয়েশন পরিচালনা করতে সহায়তা করে।',
        link: '/trading-ionic-erp'
    },
    {
        img: Agro,
        title: 'কৃষি',
        description: 'ব্যবসার জন্য আমাদের “আইওনিক ইআরপি” বিজনেস ম্যানেজমেন্ট সফটওয়্যারটিতে এমন সরঞ্জাম রয়েছে, যা আপনার ব্যবসার ইনভেন্টরি, রিপোর্টিং, কর্মচারী পরিচালনার রিয়েল টাইম টোটাল সলুয়েশন পরিচালনা করতে সহায়তা করে।',
        link: '/agriculture-ionic-erp'
    },
    {
        img: steel,
        title: 'ইস্পাত এবং অ্যালুমিনিয়াম',
        description: 'ব্যবসার জন্য আমাদের “আইওনিক ইআরপি” বিজনেস ম্যানেজমেন্ট সফটওয়্যারটিতে এমন সরঞ্জাম রয়েছে, যা আপনার ব্যবসার ইনভেন্টরি, রিপোর্টিং, কর্মচারী পরিচালনার রিয়েল টাইম টোটাল সলুয়েশন পরিচালনা করতে সহায়তা করে।',
        link: '/manufacturing-industry-ionic-erp-software'
    },
    {
        img: Technology,
        title: 'প্রযুক্তি ও সফটওয়্যার',
        description: 'ব্যবসার জন্য আমাদের “আইওনিক ইআরপি” বিজনেস ম্যানেজমেন্ট সফটওয়্যারটিতে এমন সরঞ্জাম রয়েছে, যা আপনার ব্যবসার ইনভেন্টরি, রিপোর্টিং, কর্মচারী পরিচালনার রিয়েল টাইম টোটাল সলুয়েশন পরিচালনা করতে সহায়তা করে।',
        link: '/trading-ionic-erp'
    },
    {
        img: buying,
        title: 'বায়িং হাউস',
        description: 'ব্যবসার জন্য আমাদের “আইওনিক ইআরপি” বিজনেস ম্যানেজমেন্ট সফটওয়্যারটিতে এমন সরঞ্জাম রয়েছে, যা আপনার ব্যবসার ইনভেন্টরি, রিপোর্টিং, কর্মচারী পরিচালনার রিয়েল টাইম টোটাল সলুয়েশন পরিচালনা করতে সহায়তা করে।',
        link: '/manufacturing-industry-ionic-erp-software'
    },
    {
        img: tiles,
        title: 'টাইলস এবং সিরামিক',
        description: 'ব্যবসার জন্য আমাদের “আইওনিক ইআরপি” বিজনেস ম্যানেজমেন্ট সফটওয়্যারটিতে এমন সরঞ্জাম রয়েছে, যা আপনার ব্যবসার ইনভেন্টরি, রিপোর্টিং, কর্মচারী পরিচালনার রিয়েল টাইম টোটাল সলুয়শন পরিচালনা করতে সহায়তা করে।',
        link: '/manufacturing-industry-ionic-erp-software'
    },
    {
        img: plastic,
        title: 'ফার্মাসিউটিক্যাল উৎপাদনকারী',
        description: 'ব্যবসার জন্য আমাদের “আইওনিক ইআরপি” বিজনেস ম্যানেজমেন্ট সফটওয়্যারটিতে এমন সরঞ্জাম রয়েছে, যা আপনার ব্যবসার ইনভেন্টরি, রিপোর্টিং, কর্মচারী পরিচালনার রিয়েল টাইম টোটাল সলুয়শন পরিচালনা করতে সহায়তা করে।',
        link: '/manufacturing-industry-ionic-erp-software'
    },
    {
        img: retail,
        title: 'খুচরা বিক্রয়ের',
        description: 'ব্যবসার জন্য আমাদের “আইওনিক ইআরপি” বিজনেস ম্যানেজমেন্ট সফটওয়্যারটিতে এমন সরঞ্জাম রয়েছে, যা আপনার ব্যবসার ইনভেন্টরি, রিপোর্টিং, কর্মচারী পরিচালনার রিয়েল টাইম টোটাল সলুয়শন পরিচালনা করতে সহায়তা করে।',
        link: '/trading-ionic-erp'
    },
    {
        img: education,
        title: 'শিক্ষা ও ইনস্টিটিউট',
        description: 'ব্যবসার জন্য আমাদের “আইওনিক ইআরপি” বিজনেস ম্যানেজমেন্ট সফটওয়্যারটিতে এমন সরঞ্জাম রয়েছে, যা আপনার ব্যবসার ইনভেন্টরি, রিপোর্টিং, কর্মচারী পরিচালনার রিয়েল টাইম টোটাল সলুয়শন পরিচালনা করতে সহায়তা করে।',
        link: '/shikkha'
    },
    {
        img: food,
        title: 'খাদ্য ও পানীয়',
        description: 'ব্যবসার জন্য আমাদের “আইওনিক ইআরপি” বিজনেস ম্যানেজমেন্ট সফটওয়্যারটিতে এমন সরঞ্জাম রয়েছে, যা আপনার ব্যবসার ইনভেন্টরি, রিপোর্টিং, কর্মচারী পরিচালনার রিয়েল টাইম টোটাল সলুয়শন পরিচালনা করতে সহায়তা করে।',
        link: '/trading-ionic-erp'
    },
    {
        img: Automotive,
        title: 'গাড়ির',
        description: 'ব্যবসার জন্য আমাদের “আইওনিক ইআরপি” বিজনেস ম্যানেজমেন্ট সফটওয়্যারটিতে এমন সরঞ্জাম রয়েছে, যা আপনার ব্যবসার ইনভেন্টরি, রিপোর্টিং, কর্মচারী পরিচালনার রিয়েল টাইম টোটাল সলুয়শন পরিচালনা করতে সহায়তা করে।',
        link: '/trading-ionic-erp'
    },
    {
        img: Manufacturing,
        title: 'ম্যানুফ্যাকচারিং',
        description: 'ব্যবসার জন্য আমাদের “আইওনিক ইআরপি” বিজনেস ম্যানেজমেন্ট সফটওয়্যারটিতে এমন সরঞ্জাম রয়েছে, যা আপনার ব্যবসার ইনভেন্টরি, রিপোর্টিং, কর্মচারী পরিচালনার রিয়েল টাইম টোটাল সলুয়শন পরিচালনা করতে সহায়তা করে।',
        link: '/manufacturing-industry-ionic-erp-software'
    },
    {
        img: ngo,
        title: 'এনজিও',
        description: 'ব্যবসার জন্য আমাদের “আইওনিক ইআরপি” বিজনেস ম্যানেজমেন্ট সফটওয়্যারটিতে এমন সরঞ্জাম রয়েছে, যা আপনার ব্যবসার ইনভেন্টরি, রিপোর্টিং, কর্মচারী পরিচালনার রিয়েল টাইম টোটাল সলুয়শন পরিচালনা করতে সহায়তা করে।',
        link: '/trading-ionic-erp'
    },
    {
        img: Distribution,
        title: 'বিতরণ',
        description: 'ব্যবসার জন্য আমাদের “আইওনিক ইআরপি” বিজনেস ম্যানেজমেন্ট সফটওয়্যারটিতে এমন সরঞ্জাম রয়েছে, যা আপনার ব্যবসার ইনভেন্টরি, রিপোর্টিং, কর্মচারী পরিচালনার রিয়েল টাইম টোটাল সলুয়েশন পরিচালনা করতে সহায়তা করে।',
        link: '/trading-ionic-erp'
    },
    {
        img: plastic,
        title: 'প্লাস্টিক',
        description: 'ব্যবসার জন্য আমাদের “আইওনিক ইআরপি” বিজনেস ম্যানেজমেন্ট সফটওয়্যারটিতে এমন সরঞ্জাম রয়েছে, যা আপনার ব্যবসার ইনভেন্টরি, রিপোর্টিং, কর্মচারী পরিচালনার রিয়েল টাইম টোটাল সলুয়েশন পরিচালনা করতে সহায়তা করে।',
        link: '/manufacturing-industry-ionic-erp-software'
    },
    {
        img: Utility,
        title: 'ইউটিলিটি বিলিং',
        description: 'ব্যবসার জন্য আমাদের “আইওনিক ইআরপি” বিজনেস ম্যানেজমেন্ট সফটওয়্যারটিতে এমন সরঞ্জাম রয়েছে, যা আপনার ব্যবসার ইনভেন্টরি, রিপোর্টিং, কর্মচারী পরিচালনার রিয়েল টাইম টোটাল সলুয়েশন পরিচালনা করতে সহায়তা করে।',
        link: '/trading-ionic-erp'
    },
    {
        img: intregation,
        title: 'তথ্য কেন্দ্র',
        description: 'ব্যবসার জন্য আমাদের “আইওনিক ইআরপি” বিজনেস ম্যানেজমেন্ট সফটওয়্যারটিতে এমন সরঞ্জাম রয়েছে, যা আপনার ব্যবসার ইনভেন্টরি, রিপোর্টিং, কর্মচারী পরিচালনার রিয়েল টাইম টোটাল সলুয়শন পরিচালনা করতে সহায়তা করে।',
        link: '/trading-ionic-erp'
    },
    
    {
        img: travel,
        title: 'ভ্রমণ এজেন্সি',
        description: 'ব্যবসার জন্য আমাদের “আইওনিক ইআরপি” বিজনেস ম্যানেজমেন্ট সফটওয়্যারটিতে এমন সরঞ্জাম রয়েছে, যা আপনার ব্যবসার ইনভেন্টরি, রিপোর্টিং, কর্মচারী পরিচালনার রিয়েল টাইম টোটাল সলুয়শন পরিচালনা করতে সহায়তা করে।',
        link: '/trading-ionic-erp'
    },
    {
        img: trading,
        title: 'ট্রেডিং',
        description: 'ব্যবসার জন্য আমাদের “আইওনিক ইআরপি” বিজনেস ম্যানেজমেন্ট সফটওয়্যারটিতে এমন সরঞ্জাম রয়েছে, যা আপনার ব্যবসার ইনভেন্টরি, রিপোর্টিং, কর্মচারী পরিচালনার রিয়েল টাইম টোটাল সলুয়শন পরিচালনা করতে সহায়তা করে।',
        link: '/trading-ionic-erp'
    }
];
