const paitientImg = "/assets/erp/patient-images-cropped-800x600.png";
const practitionary = "/assets/erp/practitioner-cropped-800x600.png";
const appointment = "/assets/erp/appointment-calendardfd3a4-800x600.png";
const progress = "/assets/erp/patient-progress3b762d-800x600.png";
const history = "/assets/erp/patient-history-800x600.png";
const faciliteyMaping = "/assets/erp/healthcare-service-unit-800x600.png";
export const healthCharacter = [
    {
        imgSrc: paitientImg,
        title: "রোগীর ভান্ডার",
        description: "আপনার কাছ থেকে চিকিৎসা সেবা চায় এমন প্রত্যেক ব্যক্তির জন্য একটি ফাইল তৈরি করুন এবং বজায় রাখুন। রোগীদের সাথে সম্পর্কিত সমস্ত গুরুত্বপূর্ণ তথ্য সংগ্রহ করা যেতে পারে এবং নিরাপদে ফাইলে সংরক্ষণ করা যেতে পারে।"
    },
    {
        imgSrc: practitionary,
        title: "স্বাস্থ্যসেবা অনুশীলনকারীরা",
        description: "একাধিক অনুশীলনকারী (ডাক্তার, নার্স, ইত্যাদি) তৈরি করুন এবং প্রত্যেককে তাদের প্রাপ্যতার সময়সূচী এবং উপযুক্ত অ্যাক্সেসের অনুমতিগুলির সাথে লিঙ্ক করুন। এগুলি তাদের কর্মচারী নথির সাথেও লিঙ্ক করা যেতে পারে, যা কর্মচারীদের তাদের ছুটি, বেতন, শিফট এবং অন্যান্য এইচআর ডেটা অ্যাক্সেস করতে দেয়।"
    },
    {
        imgSrc: appointment,
        title: "রোগীর অ্যাপয়েন্টমেন্ট",
        description: "যেকোনো তারিখের জন্য রোগীর অ্যাপয়েন্টমেন্ট বুক করুন এবং ইমেল বা এসএমএসের মাধ্যমে রোগীদের সতর্ক করুন। প্রতিটি অনুশীলনকারীর জন্য সহজেই অ্যাপয়েন্টমেন্টের ব্যবস্থা করুন। অ্যাপয়েন্টমেন্ট বাতিল করুন এবং পুনর্নির্ধারণ করুন। রোগীর রেফারেল এবং অ্যাপয়েন্টমেন্ট স্ট্যাটাস রেকর্ড এবং ট্র্যাক করুন।"
    },
    {
        imgSrc: progress,
        title: "রোগীর অগ্রগতি",
        description: "অপারেটিভ কেয়ার পরবর্তী রোগীদের অগ্রগতি পর্যবেক্ষণ করা অপরিহার্য এবং ফ্র্যাপ হেলথ আপনাকে পর্যায়ক্রমিক রোগীর মূল্যায়নের সময় ক্যাপচার করা ডেটার উপর ভিত্তি করে সমালোচনামূলক অন্তর্দৃষ্টি প্রদান করে দক্ষতার সাথে এটি করতে সহায়তা করে।"
    },
    {
        imgSrc: history,
        title: "রোগীর ইতিহাস",
        description: "ফ্র্যাপ হেলথ-এ রোগীর স্বাস্থ্যের ইতিহাস পরিচালনা করা সহজ এবং সহজ, আপনি এমনকি রোগীর মেডিকেল রেকর্ডে যোগ করার জন্য কাস্টম নথি কনফিগার করতে পারেন। সমস্ত মেডিকেল রেকর্ডে ভূমিকা এবং অনুমতি দ্বারা অ্যাক্সেস সীমিত করা হয়েছে, রোগীর ডেটা সুরক্ষিত রয়েছে তা নিশ্চিত করে।"
    },
    {
        imgSrc: faciliteyMaping,
        title: "ফ্যাসিলিটি ম্যাপিং",
        description: "আপনি সহজেই ফ্র্যাপ হেলথ-এ আপনার যত্ন বিতরণ কেন্দ্রগুলিকে পরিষেবা ইউনিট হিসাবে ম্যাপ করতে পারেন এবং অনুশীলনকারীদের তাদের মনোনীত ইউনিটগুলিতে তাদের কাজের সময়সূচী করার অনুমতি দিতে পারেন। রোগীর থাকার সময়কালের উপর ভিত্তি করে ইনপেশেন্ট সুবিধাগুলিও বিল করা যেতে পারে। আপনি সর্বদা ইনভেন্টরি ট্র্যাক করতে সহায়তা করে এই জাতীয় ইউনিটগুলির সাথে গুদামগুলি লিঙ্ক করতে পারেন।"
    }
];
