const hospital = "/assets/erp/hospital-80x80.png";
const veternery = "/assets/erp/veterinary-80x80.png";
const dental = "/assets/erp/dental-care-80x80.png";
const biologist = "/assets/erp/biologist-80x80.png";
const bloodBank = "/assets/erp/blood-bag-80x80.png";
const rehabilitation = "/assets/erp/rehabilitation-80x80.png";
const diagnostic = "/assets/erp/diagnostic-80x80.png";
export const healthData = [
    {
        "title": "প্রাইভেট ক্লিনিক",
        "description": "“আইওনিক ইআরপি” হেলথকেয়ার স্বাস্থ্যসেবা টোটাল সলুয়েশন ইআরপি সফ্টওয়ার হল একটি হেলথকেয়ার স্বাস্থ্যসেবা সলিউশন যা এক ছাদের নিচে আপনার সমস্ত অপারেশনাল কার্যক্রম পরিচালনা করতে সাহায্য করে।",
        "imgSrc": hospital
    },
    {
        "title": "ভেটেরিনারি হাসপাতাল",
        "description": "“আইওনিক ইআরপি” হেলথকেয়ার স্বাস্থ্যসেবা টোটাল সলুয়েশন ইআরপি সফ্টওয়ার হল একটি হেলথকেয়ার স্বাস্থ্যসেবা সলিউশন যা এক ছাদের নিচে আপনার সমস্ত অপারেশনাল কার্যক্রম পরিচালনা করতে সাহায্য করে।",
        "imgSrc": veternery
    },
    {
        "title": "প্যাথলজি ল্যাব",
        "description": "“আইওনিক ইআরপি” হেলথকেয়ার স্বাস্থ্যসেবা টোটাল সলুয়েশন ইআরপি সফ্টওয়ার হল একটি হেলথকেয়ার স্বাস্থ্যসেবা সলিউশন যা এক ছাদের নিচে আপনার সমস্ত অপারেশনাল কার্যক্রম পরিচালনা করতে সাহায্য করে।",
        "imgSrc": biologist
    },
    {
        "title": "পুনর্বাসন কেন্দ্র",
        "description": "“আইওনিক ইআরপি” হেলথকেয়ার স্বাস্থ্যসেবা টোটাল সলুয়েশন ইআরপি সফ্টওয়ার হল একটি হেলথকেয়ার স্বাস্থ্যসেবা সলিউশন যা এক ছাদের নিচে আপনার সমস্ত অপারেশনাল কার্যক্রম পরিচালনা করতে সাহায্য করে।",
        "imgSrc": rehabilitation
    },
    {
        "title": "মাল্টি-স্পেশালিটি হাসপাতাল",
        "description": "“আইওনিক ইআরপি” হেলথকেয়ার স্বাস্থ্যসেবা টোটাল সলুয়েশন ইআরপি সফ্টওয়ার হল একটি হেলথকেয়ার স্বাস্থ্যসেবা সলিউশন যা এক ছাদের নিচে আপনার সমস্ত অপারেশনাল কার্যক্রম পরিচালনা করতে সাহায্য করে।",
        "imgSrc": hospital
    },
    {
        "title": "ডেন্টাল ক্লিনিক",
        "description": "“আইওনিক ইআরপি” হেলথকেয়ার স্বাস্থ্যসেবা টোটাল সলুয়েশন ইআরপি সফ্টওয়ার হল একটি হেলথকেয়ার স্বাস্থ্যসেবা সলিউশন যা এক ছাদের নিচে আপনার সমস্ত অপারেশনাল কার্যক্রম পরিচালনা করতে সাহায্য করে।",
        "imgSrc": dental
    },
    {
        "title": "ব্লাড ব্যাঙ্ক",
        "description": "“আইওনিক ইআরপি” হেলথকেয়ার স্বাস্থ্যসেবা টোটাল সলুয়েশন ইআরপি সফ্টওয়ার হল একটি হেলথকেয়ার স্বাস্থ্যসেবা সলিউশন যা এক ছাদের নিচে আপনার সমস্ত অপারেশনাল কার্যক্রম পরিচালনা করতে সাহায্য করে।",
        "imgSrc": bloodBank
    },
    {
        "title": "ডায়াগনস্টিক সেন্টার",
        "description": "“আইওনিক ইআরপি” হেলথকেয়ার স্বাস্থ্যসেবা টোটাল সলুয়েশন ইআরপি সফ্টওয়ার হল একটি হেলথকেয়ার স্বাস্থ্যসেবা সলিউশন যা এক ছাদের নিচে আপনার সমস্ত অপারেশনাল কার্যক্রম পরিচালনা করতে সাহায্য করে।",
        "imgSrc": diagnostic
    }
]
