export const agriculturedata = [
    {
        "module_name": "কৃষি বিস্তারিত",
        "description": "এগ্রিকালচার ইআরপি সিস্টেমে “ফার্মিং ডিটেইলস” মডিউল ব্যবসার মালিকদের খামারের জমির সংখ্যা, সাইটের সংখ্যা, খামারে প্লটের সংখ্যা, গাছের নাম এবং আরও অনেক কিছুর মতো বিবরণ বজায় রাখতে সহায়তা করে।"
    },
    {
        "module_name": "কৃষকের তথ্য",
        "description": "এগ্রিকালচার ইআরপি সিস্টেমের এই মডিউলটি কৃষক নিবন্ধন, কৃষকদের সাথে চুক্তি তৈরি, পণ্য সংগ্রহ এবং রেকর্ডিং, কৃষকদের প্রদান করা পরিষেবাগুলির সাথে সম্পর্কিত।"
    },
    {
        "module_name": "এইচআর ম্যানেজমেন্ট",
        "description": "এইচআর ম্যানেজমেন্ট যেকোনো ব্যবসার সবচেয়ে গুরুত্বপূর্ণ অংশ। এগ্রিকালচার ইআরপি সিস্টেমের এই মডিউলটিতে শ্রম নিবন্ধন, শ্রম ব্যবস্থাপনা, ছুটি ব্যবস্থাপনা, বেতন গণনা, বেতন-ভাতা ইত্যাদি অন্তর্ভুক্ত রয়েছে।"
    },
    {
        "module_name": "পরিকল্পনা",
        "description": "কৃষি ইআরপি সিস্টেমে পরিকল্পনা মডিউল ব্যবসার মালিকদের ফসলের সময়সূচী তৈরি করতে এবং সেই অনুযায়ী খামার কর্মীদের কাজগুলি বরাদ্দ করতে সক্ষম করে। ব্যবসার মালিকরা একটি টাস্ক ক্যালেন্ডারে খামার কর্মীদের জন্য বরাদ্দকৃত সমস্ত কাজের রেকর্ডও রাখতে পারেন।"
    },
    {
        "module_name": "উৎপাদন মডিউল",
        "description": "কৃষি ইআরপি সিস্টেমে উৎপাদন মডিউল মালিকদের মাঠের সম্পদের রেকর্ডিং করতে সাহায্য করে। এই মডিউলটি শ্রমিক, উপাদান এবং যন্ত্রপাতির বিবরণ ক্যাপচার করতে সহায়তা করে।"
    },
    {
        "module_name": "বিক্রয় মডিউল",
        "description": "এগ্রিকালচার ইআরপি মডিউলে বিক্রয় মডিউল বুকিং, অর্ডারের বিশদ বিবরণ, ডেলিভারি অবস্থান এবং প্রেরণের বিবরণের মতো ক্রিয়াকলাপগুলিকে কভার করে।"
    },
    {
        "module_name": "সাহায্য ডেস্ক",
        "description": "একটি স্বজ্ঞাত ইস্যু ট্র্যাকার এবং একটি সমন্বিত জ্ঞান বেস সহ একটি ভাল পরিষেবা অভিজ্ঞতা প্রদান করুন৷"
    },
    {
        "module_name": "সম্পদ ব্যবস্থাপনা",
        "description": "সম্পদের বিবরণ, তাদের গতিবিধি, মান সমন্বয় এবং অবচয় বজায় রাখুন এবং পরিচালনা করুন।"
    },
    {
        "module_name": "ওয়েবসাইট",
        "description": "IONIC ERP ব্লগ, ওয়েব পৃষ্ঠা এবং ফর্ম সহ সম্পূর্ণ বৈশিষ্ট্যযুক্ত বিষয়বস্তু পরিচালনার সাথে আসে।"
    }
]
