const automobile = "/assets/erp/automobile.png";
// import dish from '../../../assets/erp/dish.png'
const chemical = "/assets/erp/chemical.png";
// import concrete from '../../../assets/erp/concrete.png'
const electrical = "/assets/erp/electrical.png";
const food = "/assets/erp/food.png";
const footwear = "/assets/erp/footwear.png";
const garments = "/assets/erp/garments.png";
const leather = "/assets/erp/leather.png";
// import mining from '../../../assets/erp/mining.png'
const pharmacuticals = "/assets/erp/pharmacuticals.png";
const plastic = "/assets/erp/plastic.png";
const printing = "/assets/erp/printing.png";
const rubber = "/assets/erp/rubber.png";
const steel = "/assets/erp/steel.png";
const wood = "/assets/erp/wood.png";
export const manufacturer = [
    {
        imgSrc: wood,
        title: "আসবাবপত্র প্রস্তুতকারক",
        description: "সৃজনশীল ডিজাইনগুলিকে সুন্দর আসবাবপত্রে পরিণত করা আপনার প্রতিদিনের গিগ হতে পারে, তবে একটি সফল উত্পাদন ব্যবসা চালানোর জন্য আপনার দুর্দান্ত কারিগরের চেয়ে আরও বেশি কিছুর প্রয়োজন।",
      },
      {
        imgSrc: steel,
        title: "মেটাল ফ্যাব্রিকেশন প্রস্তুতকারক",
        description: "আপনার স্প্রেডশীটগুলি একপাশে রাখুন এবং ধাতু কাটাতে ফোকাস করুন। 'আইওনিক ইআরপি' বিজনেস ম্যানেজমেন্ট সফটওয়্যার আপনার ম্যানুফ্যাকচারিং পরিচালনা করে যাতে আপনি নির্ভুল-কাট মেশিনারি তৈরি করতে পারেন যা সময়ের পরীক্ষায় দাঁড়াবে।",
      },
      {
        imgSrc: rubber,
        title: "রাবার পণ্য প্রস্তুতকারক",
        description: "রাবার পণ্য উত্পাদন ক্লান্তিকর পেতে পারে. আমাদের ইআরপি দিয়ে আপনার রাবার উত্পাদনকে রূপান্তর করুন যা আপনাকে দিনে দিনে কাজে ফিরে যেতে দেয়।",
      },
      {
        imgSrc: pharmacuticals,
        title: "মেডিকেল ডিভাইস প্রস্তুতকারক",
        description: "মেডিক্যাল ডিভাইস ম্যানুফ্যাকচারিংয়ে আপনার শেষ যে জিনিসটি প্রয়োজন তা হল আরও কাগজপত্র বা জটিল সফ্টওয়্যার। 'আইওনিক ইআরপি' বিজনেস ম্যানেজমেন্ট সফটওয়্যার ক্লাউডে আপনার সমস্ত বিবরণ রেকর্ড করার সময় মানসম্পন্ন ডিভাইস তৈরিতে মনোযোগ দিন।",
      },
      {
        imgSrc: food,
        title: "খাদ্য প্রস্তুতকারক",
        description: "খাদ্য উৎপাদন জটিল, তা হোক মানের নিশ্চয়তা পরীক্ষা, ক্রমাগত খাদ্যের দাম পরিবর্তন করা বা পরিবেশ বান্ধব প্যাকেজিং। 'আইওনিক ইআরপি' বিজনেস ম্যানেজমেন্ট সফটওয়্যার আপনাকে প্রতিযোগিতায় পরাজিত করতে সাহায্য করবে।",
      },
      {
        imgSrc: printing,
        title: "কাগজ প্রস্তুতকারক",
        description: "পরিকল্পিত এবং অপরিকল্পিত পরিস্থিতিগুলির জন্য অ্যাকাউন্টে উপাদান সম্পদ পরিকল্পনা, কাজের আদেশ, জব কার্ড এবং অন্যান্য বৈশিষ্ট্যগুলির সাথে আপনার কাগজ উত্পাদন লাইন নিয়ন্ত্রণ করুন। স্ক্র্যাপ রেকর্ড করুন, তাদের মূল্য নির্ধারণ করুন এবং সেগুলি বিক্রি বা পুনরায় ব্যবহার করুন।",
      },
      {
        imgSrc: automobile,
        title: "স্বয়ংচালিত প্রস্তুতকারক",
        description: "আপনি একটি অটোমোবাইল বা এর উপাদান ডিজাইন করছেন না কেন, অটোমোটিভ শিল্পে ইঞ্জিনিয়ারিং নির্ভুলতা এবং নির্ভুলতা আবশ্যক। মেশিনগুলি দ্রুত, আরও শক্তিশালী এবং আরও পরিশীলিত হয়েছে। তাদের গতির সাথে মেলে এমন একটি সিস্টেম খুঁজুন।",
      },
      {
        imgSrc: leather,
        title: "চামড়াজাত পণ্য প্রস্তুতকারক",
        description: "আপনার ম্যানুফ্যাকচারিং লাইন পরিচালনা করার জন্য বৈশিষ্ট্যগুলির সাথে একত্রে সেলাই করা, 'আইওনিক ইআরপি' বিজনেস ম্যানেজমেন্ট সফটওয়্যার এ মাল্টি-লেভেল BOM, রাউটিং, আইটেম বিকল্প এবং আরও অনেক কিছুর মতো বৈশিষ্ট্য রয়েছে।",
      },
      {
        imgSrc: footwear,
        title: "টেক্সটাইল পণ্য প্রস্তুতকারক",
        description: "বলা বাহুল্য, মানসম্পন্ন পোশাক একসঙ্গে সেলাই করা সহজ নয়। 'আইওনিক ইআরপি' বিজনেস ম্যানেজমেন্ট সফটওয়্যার আপনার টেক্সটাইল ম্যানুফ্যাকচারিং লাইনকে সহজে বজায় রাখতে সাহায্য করার জন্য একসাথে বোনা হয়েছে।",
      },
      {
        imgSrc: electrical,
        title: "ইলেকট্রনিক্স প্রস্তুতকারক",
        description: "বৈদ্যুতিন আনুষাঙ্গিক ক্রমিককরণ থেকে বস্তুগত গতিবিধি পরিচালনা, ইলেকট্রনিক্স ব্যবসার জটিলতাগুলি বুদ্ধিমানের সাথে মোকাবেলা করুন।",
      },
      {
        imgSrc: plastic,
        title: "প্লাস্টিক পণ্য প্রস্তুতকারক",
        description: "এটি নতুন উপকরণ ব্যবহার করে হোক বা একটি বড় চুক্তি প্রক্রিয়াকরণ হোক, উপাদান সম্পদ পরিকল্পনা, কাজের আদেশ এবং আরও অনেক কিছু দিয়ে আপনার প্লাস্টিক উত্পাদন নিয়ন্ত্রণ করুন।",
      },
      {
        imgSrc: chemical,
        title: "রাসায়নিক প্রস্তুতকারক",
        description: "শিল্প থেকে দৈনন্দিন ব্যবহার, প্রতিটি শিল্পে রাসায়নিকের প্রয়োজন হয়। আপনার রাসায়নিক উত্পাদন ব্যবসা পরিচালনা করুন এমন একটি সরঞ্জাম দিয়ে যা আপনার সমস্ত প্রয়োজন অনুসারে তৈরি করা যেতে পারে।",
      },
      {
        imgSrc: food,
        title: "পানীয় প্রস্তুতকারক",
        description: "আপনার পুরানো ERP এবং 'আইওনিক ইআরপি' বিজনেস ম্যানেজমেন্ট সফটওয়্যার এর জন্য পথ তৈরি করতে পারেন। এটি সহজেই সমস্ত উত্পাদন ক্রিয়াকলাপ রেকর্ড করার বৈশিষ্ট্যগুলির সাথে প্যাক করা হয়েছে যাতে আপনি পরবর্তী বড় অর্ডারটি পূরণ করার দিকে মনোনিবেশ করতে পারেন।",
      },
      {
        imgSrc: steel,
        title: "শিল্প সরঞ্জাম প্রস্তুতকারক",
        description: "খরচ কম রেখে এবং দায়বদ্ধতা কমিয়ে কীভাবে পণ্যগুলিকে দ্রুত বাজারে আনা যায় তা বের করুন। 'আইওনিক ইআরপি' বিজনেস ম্যানেজমেন্ট সফটওয়্যার শুধু উৎপাদন পরিকল্পনাই নয়, সমন্বিত ইনভেন্টরি, ডকুমেন্ট স্টোরেজ এবং আরও অনেক কিছু প্রদান করে।",
      },
      {
        imgSrc: printing,
        title: "কম্পিউটার প্রস্তুতকারক",
        description: "ভুল ইনভেন্টরি পূর্বাভাস, দ্রুত অপ্রচলিত পণ্য, এবং উত্পাদন বাধা… একটি মনিটরের জন্য একটি উদ্ভাবনী ধারণা হল সমীকরণের প্রথম অংশ, কিন্তু একটি সফল উত্পাদন ব্যবসা চালানোর জন্য আপনার এটির চেয়ে আরও বেশি কিছু প্রয়োজন৷",
      },
      {
        imgSrc: garments
        ,
        title: "পোশাক প্রস্তুতকারক",
        description: "বলা বাহুল্য, মানসম্পন্ন পোশাক একসঙ্গে সেলাই করা সহজ নয়। 'আইওনিক ইআরপি' বিজনেস ম্যানেজমেন্ট সফটওয়্যার- আপনাকে সহজে আপনার পোশাক তৈরির লাইন বজায় রাখতে সাহায্য করতে পারে।",
      }
      
]