
export const charecter = [
    {

        title: "আপনার উৎপাদনের উপর সম্পূর্ণ নিয়ন্ত্রণ",
        description: "আপনার উত্পাদন পরিকল্পনা এবং দোকান মেঝে একীভূত. আইওনিক ইআরপি বিজনেস ম্যানেজমেন্ট সফটওয়্যার এর কাস্টমার ম্যানেজমেন্ট, সেলস অর্ডার, ইনভেন্টরি, ক্রয়, অ্যাকাউন্টিং এবং ফিনান্সিয়াল রিপোর্টিং আপনার সমস্ত ব্যবসায়িক উল্লম্ব জুড়ে রিয়েল-টাইম সমন্বয়কে সহজ করে তোলে।",
        
        },
        {
        
        title: "উৎপাদন মেঝের ব্যবস্থাপনা",
        description: "আইওনিক ইআরপি বিজনেস ম্যানেজমেন্ট সফটওয়্যার এর জব কার্ড, ক্রিয়াকলাপ এবং ওয়ার্কস্টেশন বৈশিষ্ট্যগুলির সাথে, আপনি স্বয়ংক্রিয়ভাবে আপনার দোকানের মেঝেতে প্রতিদিনের কার্যকলাপগুলি ক্যাপচার করতে পারেন। পণ্য তৈরির জন্য করা কাজের কাজের রিয়েল-টাইম স্থিতি, প্রতিটি ওয়ার্কস্টেশনের অবস্থান, কর্মচারী অ্যাসাইনমেন্ট এবং প্রতিটি ওয়ার্ক অর্ডারের বর্তমান অবস্থা এবং মুলতুবি পদক্ষেপগুলি দেখুন — সবই এক স্ক্রিনে।",
        
        },
        {
        
        title: "আইটেম ভেরিয়েন্ট",
        description: "ধরুন আপনি বিভিন্ন আকার এবং রঙে টি-শার্ট তৈরি করেন। আপনাকে প্রতিটি ধরণের টি-শার্ট এবং এর রূপগুলি ট্র্যাক করতে হবে, আইটেম বৈকল্পিক হিসাবে পরিচিত৷ আইওনিক ইআরপি বিজনেস ম্যানেজমেন্ট সফটওয়্যার এ, প্রাথমিক আইটেমটি একটি আইটেম টেমপ্লেট হিসাবে সংরক্ষণ করা হয়, এবং প্রতিটি বৈচিত্র একটি আইটেম বৈকল্পিক হিসাবে সংরক্ষণ করা হয়।",
        
        },
        {
        
        title: "সিরিয়ালাইজড ইনভেন্টরি",
        description: "অনন্যভাবে ইউনিট সনাক্ত করতে সিরিয়াল নম্বর ব্যবহার করুন। নামকরণ সিরিজ সেট আপ করুন, এবং আইওনিক ইআরপি বিজনেস ম্যানেজমেন্ট সফটওয়্যার স্বয়ংক্রিয়ভাবে নতুন স্টকের জন্য সিরিয়াল নম্বর তৈরি করবে।",
        
        },
        {
        
        title: "ক্ষমতা পরিকল্পনা",
        description: "উন্মুক্ত উত্পাদন আদেশের জন্য উপলব্ধ সংস্থানগুলির উপর ভিত্তি করে আপনার ওয়ার্কস্টেশনগুলি অপ্টিমাইজ করুন। একটি সক্ষমতা পরিকল্পনা তৈরি করে দোকানের মেঝে স্তরে বাধাগুলি চিহ্নিত করুন এবং দূর করুন৷",
        
        },
        {
        
        title: "দ্রুত স্টক ব্যালেন্স",
        description: "দ্রুত স্টক ব্যালেন্স রিপোর্টের সাথে, আপনি গুদামে স্টক যাচাই করতে স্টক অডিট করতে পারেন এবং সিস্টেমে লগ ইন করা স্টকের বিরুদ্ধে এটি পরীক্ষা করতে পারেন। যেকোন ডিভাইস দিয়ে শুধু একটি বারকোড স্ক্যান করুন এবং গণনা শুরু করুন।",
        
        },
        {
        
        title: "সরবরাহকারী পোর্টাল",
        description: "সরবরাহকারীরা কোটেশন এবং স্বয়ংক্রিয় সরবরাহকারীর উদ্ধৃতিগুলির জন্য অনুরোধ জমা দিতে পারে, চলমান ক্রয় আদেশ এবং রসিদগুলি অ্যাক্সেস করতে পারে। সরবরাহকারীরা পূরণকৃত অর্ডারের জন্য ক্রয়ের চালানও বাড়াতে পারে।",
        
        },
        {
        
        title: "BOM ব্রাউজার",
        description: "আপনার BOM-এর একাধিক স্তরের মাধ্যমে নেভিগেট করুন এবং আপনার টেক্সটাইল পণ্যগুলির ভিত্তি বুঝুন। BOM ব্রাউজার দিয়ে, রিয়েল টাইমে তাদের আপডেট করতে পারবেন।",
        
        },
        {
        
        title: "মান পরিদর্শন",
        description: "একটি ভুল সিদ্ধান্ত অটোমোটিভ শিল্পে একটি জীবন ব্যয় করতে পারে। কাস্টমাইজযোগ্য গুণমান পরিদর্শন টেমপ্লেটগুলির সাথে আপনার পণ্যগুলির অভ্যন্তরীণ এবং বাহ্যিক গুণমান নিশ্চিত করুন৷",
        
        },
        {
        
        title: "উপাদানের বিল (BOM)",
        description: "যেকোন ক্লাউড ম্যানুফ্যাকচারিং সফ্টওয়্যারের কেন্দ্রে উপাদানের একটি বিল থাকে এবং একটি সু-সংজ্ঞায়িত BOM দৃঢ়তা এবং নির্ভুলতা নিশ্চিত করে।",
        
        },
        {
        
        title: "সাবকন্ট্রাক্টিং",
        description: "কাঁচামাল সরবরাহ করা এবং সরবরাহকারীদের শ্রম এবং ক্রিয়াকলাপ ট্র্যাক করা সহজ করে তোলে। কাঁচামাল এবং সংগৃহীত পরিষেবার মূল্যের উপর ভিত্তি করে সমাপ্ত পণ্যের মূল্য নির্ধারণ করা হয়।",
        
        },
        {
        
        title: "ব্যাচ ইনভেন্টরি",
        description: "আইওনিক ইআরপি বিজনেস ম্যানেজমেন্ট সফটওয়্যার এর সমন্বিত ইনভেন্টরির সাথে, ব্যাচ করা আইটেমগুলি পরিচালনা করা সহজ। প্রতিটি ব্যাচের উত্পাদন তারিখ, মেয়াদ শেষ হওয়ার তারিখ এবং অন্যান্য বিবরণ বজায় রাখে।",
        
        },
        {
        
        title: "উপাদান সম্পদ পরিকল্পনা",
        description: "আইওনিক ইআরপি বিজনেস ম্যানেজমেন্ট সফটওয়্যার আপনার MRP-এর প্রতিটি দিক দেখাবে। ক্রমিক বা ব্যাচড ইনভেন্টরির উপাদানের ব্যবহার ট্র্যাক করুন।",
        
        },
        {
        
        title: "পরিমাপের একাধিক একক",
        description: "আপনার জায় জন্য পরিমাপ বিভিন্ন ইউনিট ট্র্যাক রাখুন। আইটেম মাস্টার নিজেই কনভার্সন ফ্যাক্টর সেট আপ করুন এবং মসৃণ বিক্রয়, ক্রয়, এবং স্টক লেনদেন সহজতর করুন।",
        
        },
        {
        
        title: "স্টক পুনরায় পূরণ",
        description: "স্টকআউট প্রতিরোধ করতে, একটি আইটেমের পুনর্ক্রম স্তর ট্র্যাক করুন। যখন স্টক লেভেল রি-অর্ডার লেভেলের নিচে চলে যায়, আইওনিক ইআরপি স্বয়ংক্রিয়ভাবে একটি ম্যাটেরিয়াল রিকোয়েস্ট তৈরি করবে।",
        
        },
        {
        
        title: "রাউটিং",
        description: "বিভিন্ন BOM-এ অপারেশনের সেট আনতে একবার একটি রাউটিং তৈরি করুন। সঠিক খরচের জন্য অপারেশন, ভোগ্যপণ্য, ভাড়া এবং মজুরি BOM-এ আনা হয়।",
        
        },
        {
        
        title: "স্ব-অনবোর্ডিং এবং ক্ষমতায়ন",
        description: "আপনার প্রতিষ্ঠানকে চমৎকার ডকুমেন্টেশন এবং ভিডিও টিউটোরিয়াল দিয়ে রূপান্তর করুন যা একটি জিরো-টাচ, অতি দ্রুত ERP বাস্তবায়নের সুবিধা দেয়।",
        
        },
        {
        
        title: "অন-দ্য-ফ্লাই কাস্টমাইজেশন",
        description: "আপনার নিজস্ব কাস্টম ক্লাউড উত্পাদন আইওনিক ইআরপি সফ্টওয়্যার তৈরি করুন। আপনার ফর্মগুলিতে কাস্টম ক্ষেত্র যোগ করে আপনার সবচেয়ে গুরুত্বপূর্ণ ডেটা ম্যাপ করুন।",
        
        }
]